<html>
<head>
    <style>
        body{background-color:aliceblue}
        #Enc{background-color: deepskyblue;text-align: center}
        #nav{text-align:left}
        #d1{text-align:justify}
        #imagen{text-align: center}
    </style>
    <title>Yo</title></head>    
<body>
        <div id="Enc">
            <h1>Autobiograf&#237a </h1>
            <ul id="nav">
            <a href="./pagprincipal.html"><li>Inicio</li>
            </a>
            <a href="./contacto.html"><li>Contacto</li>
            </a></ul><hr></div>
    
        <div id="d1">
            <p>Pues desde ni&#241;o era muy travieso no tengo fotos pero cuando ten&#237;a unos 8 a&#241;os jugando a columpiarme en los sillones me resbale y me abr&#237; la barbilla con una mesita de madera que estaba en medio de los sillones. Tiempo despu&#233;s cuando ya solo me quedaba la cicatriz inventamos un juego que se llamaba el tornado y pues consist&#237;a en agarrarte de un &#225;rbol mientras los dem&#225;s te tomaban de los pies y te jalaban como si el viento estuviera soplando muy fuerte. Obviamente cuando ya no aguantabas gritabas y los dem&#225;s te soltaban los pies. Una de las veces cuando me estaban jalando a m&#237; no alcance a decir que me soltaran entonces ca&#237; y me volv&#237; a abrir la barbilla justo donde mismo, que buena regañada me dio mi mama. No siendo suficiente haberme abierto de nuevo la barbilla por segunda vez me la part&#237; por tercera vez. En la primaria hac&#237;an carreras alrededor de la escuela y en una de las esquinas de la escuela hab&#237;a una piedra gigante, pues yo no me percate de ella y me tropec&#233; terminando en el suelo.</p>
            <p>Cuando estaba peque&#241;o ten&#237;a una bicicleta y jug&#225;bamos carreras en ellas alrededor de la manzana de mi casa una de esas veces yo iba ganando y al dar la &#250;ltima vuelta por mi calle boom&#33; un carro afortunadamente no ven&#237;a muy recio y adem&#225;s alcanzo a frenar y yo solo termine arriba del cofre muy asustado pero sin ninguna lesi&#243;n de gravedad.</p>
            <p>Pero los accidentes no solo me han pasado de ni&#241;o claro que no y menos cuando manejas una moto. En un d&#237;a com&#250;n que yo iba llegando al tec iba distra&#237;do en la callecita dentro de este y cuando volteo ten&#237;a muy cerca un carro justo en la curva pues al frenar muy de repente la llanta delantera derrapo y me fui de cara contra el suelo.</p>
            
        <div id="imagen">
            <a href="./img/accidentes/rapones1.jpg" target="_blank">
            <img src="./img/accidentes/rapones1.jpg" alt="yo en cruz roja" width="200" height="200">
            </a>
            <a href="./img/accidentes/raspones2.jpg" target="_blank">
            <img src="./img/accidentes/raspones2.jpg" alt="raspones en manos y rodilla" width="200" height="200">
            </a>
            <a href="./img/accidentes/raspones3.jpg" target="_blank">
            <img src="./img/accidentes/raspones3.jpg" alt="raspones en la cara" width="200" height="200">
            </a></div>
            
            <p>As&#237; termine en cruz roja para que me lavaran las heridas. Que ni siquiera me limpiaron bien ya que d&#237;as despu&#233;s de eso encontr&#233; un pedazo del suelo en la raspada de la barbilla. Pensaran que no tra&#237;a casco pero si tra&#237;a solo que era tipo abierto y no me cubr&#237;a el rostro de este tipo.</p>
            
        <div id="imagen">
            <a href="./img/accidentes/casco.jpg" target="_blank">
            <img src="./img/accidentes/casco.jpg" alt="casco" width="200" height="200">
            </a></div>
        
            <p>Mi mama me puso una pomada y que bueno porque gracias a eso hoy no me quedaron cicatrices.</p>
            
        <div id="imagen">
            <a href="./img/accidentes/raspones.jpg" target="_blank">
            <img src="./img/accidentes/raspones.jpg" alt="raspones con pomada" width="200" height="200">
            </a></div>
            
            <p>Otro accidente me paso cuando llevaba a mi papa a su trabajo y de repente un carro no me ve y da vuelta como si nada.</p>
            
        <div id="imagen">
            <a href="./img/accidentes/moto.jpg" target="_blank">
            <img src="./img/accidentes/moto.jpg" alt="mi moto chocada" width="200" height="200">
            </a>
            <a href="./img/accidentes/moto1.jpg" target="_blank">
            <img src="./img/accidentes/moto1.jpg" alt="mi moto chocada" width="200" height="200">
            </a>
            <a href="./img/accidentes/moto2.jpg" target="_blank">
            <img src="./img/accidentes/moto2.jpg" alt="moto sin los plasticos rotos" width="200" height="200">
            </a></div>
            
            <p>Recuerdo que yo me quede sentado por un buen rato porque mi papa me aplasto con su cuerpo y me saco el aire fue horrible.</p>
            <p>Despu&#233;s de cada accidente lo que segu&#237;a era desarmar toda la moto ver que se hab&#237;a rodo, repararlo, comprarlo o lo que se necesitara hacer. Mi mama numerosas veces me ha dicho que la venda pero hasta la fecha no lo eh hecho.</p>
            
        <div id="imagen">
            <a href="./img/accidentes/piezasmoto.jpg" target="_blank">
            <img src="./img/accidentes/piezasmoto.jpg" alt="piezas a cambiar" width="200" height="200">
            </a>
            <a href="./img/accidentes/moto3.jpeg" target="_blank">
            <img src="./img/accidentes/moto3.jpeg" alt="moto desarmada" width="200" height="200">
            </a></div>
            
            <p>Pero no solo eh tenido accidentes de grande en moto. En el cumpleaños de una amiga nos pusimos a jugar como ni&#241;os chiquitos a las escondidas unos ya borrachos pero yo no tra&#237;a ni una gota de alcohol y aun as&#237; no mire un &#225;rbol cuando sal&#237; a contarme. Me pegue con el brazo de un &#225;rbol pero llegue a contarme.</p>
            
        <div id="imagen">
            <a href="./img/accidentes/novielarbol.jpg" target="_blank">
            <img src="./img/accidentes/novielarbol.jpg" alt="Yo golpeado por un &#225;rbol" width="200" height="200">
            </a></div>
            
            <p>Tambi&#233;n me encanta trepar en los arboles a bajar fruta mi mama dec&#237;a que era un chango. Aqu&#237; estoy bajando aguacates.</p>
            
        <div id="imagen">
            <a href="./img/accidentes/yoarbol.jpg" target="_blank">
            <img src="./img/accidentes/yoarbol.jpg" alt="Yo arriba de un &#225;rbol de aguacates" width="200" height="200">
            </a>
            <a href="./img/accidentes/yoarbol2.jpg" target="_blank">
            <img src="./img/accidentes/yoarbol2.jpg" alt="Yo arriba de un &#225;rbol de aguacates" width="200" height="200">
            </a></div>
            
            </div>
    
    <a href="./adolescencia.html">
        <h3>Regresar al principio</h3></a>
    <a href="./pagprincipal.html">
        <h3>Regresar a la p&#225;gina principal</h3></a>
    
</body>
</html>