<html>
<head>
    <link rel="stylesheet" 
          type="text/css" 
          href="./estilo.css">
    <title>Adolescencia</title></head>    
<body>
    <div id="wrapper">
        <div id="header">
            <img src="./img/estilo/nombre.png">
            <div class="menu">
			<ul class="nav">
				<li><a href="./pagprincipal.html">Inicio</a></li>
				<li><a href="">Secciones</a>
					<ul>
						<li><a href="./infancia.html">Infancia</a></li>
						<li><a href="./ninez.html">Ni&#241;ez</a></li>
						<li><a href="./adolescencia.html">Adolescencia</a></li>
						<li><a href="./accidentes.html">Accidentes</a></li>
                        <li><a href="./gustos.html">Gustos</a></li>
                        <li><a href="./amigos.html">Amigos</a></li>
					</ul>
				</li>
				<li><a href="./contacto.html">Contacto</a></li>
			</ul>
            </div>
		</div>
        
        <div id="content">
            
            <p>Asit&#237; a la escuela secundaria t&#233;cnica #89.</p><br>
            
            <div class="division">
                <div class="cont">
                <p><a href="./img/adolescencia/bffsecu.jpg" target="_blank"><img class="zoom" src="./img/adolescencia/miniaturas/bffsecu.jpg" alt="mejores amigos" align="right"></a>&#201;l es Alejandro nos conocimos antes de entrar a quinto de primaria y hasta hoy vamos juntos en el mismo sal&#243;n, mismas clases, somos mejores amigos. Esta es la foto m&#225;s antig&#252;a que encontr&#233; (lo ver&#225;n en varias fotos junto a mi).</p>
                </div>
                <div class="cont">
                <p><a href="./img/adolescencia/amigosecu.jpg" target="_blank"><img class="zoom" src="./img/adolescencia/miniaturas/amigosecu.jpg" alt="mejores amigos" align="left"></a>La secundaria la edad de las locuras. Yo soy el que est&#225; en medio de esa torre. Esto fue en una fiesta que hicimos los de la prepa en la casa de un amigo. Ya hab&#237;amos hecho esta torre varias veces el problema era bajarnos de ah&#237;.</p>
                </div>
            </div>
            <br>
            
            <p><a href="./img/adolescencia/compsecu2.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/compsecu2.jpg" alt="posada en la secundaria" align="left"></a>En la foto de la izquierda fue cuando hicimos otra posada pero en la secundaria a&#250;n recuerdo que llegue tarde y se tomaron muchas fotos sin m&#237; por suerte alcance a llegar para la foto grupal.</p><br>
            
            <p><a href="./img/adolescencia/paquetero.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/paquetero.jpg" alt="paqueteros" align="right"></a>Durante la secundaria trabaje de paquetero en el supermercado MZ centenario. Encontr&#233; esta foto de la derecha fue en el mes patrio y nos pidieron que fu&#233;ramos vestidos as&#237; como se ve en la imagen camisas a cuadros y el pañuelo. Ganaba alrededor de los 100 pesos diarios en un horario de 7&#58;00 a 10&#58;30 ah&#237; fue cuando me di cuenta que las propinas si dejan mucho dinero.</p><br><br>
            
            <p><a href="./img/adolescencia/maestraaime.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/maestraaime.jpg" alt="maestra favorita secundaria" align="left"></a>Mi maestra favorita de secundaria era Aimee me daba clases de matem&#225;ticas y fue mi asesora durante toda mi estancia en secundaria. En su cumpleaños le hicimos una fiesta sorpresa en el sal&#243;n (imagen de la izquierda).</p><br>
            
            <p>En la secundaria lo que nunca faltaba eran los quince años, a m&#237; me encantan las fiestas y bailar por lo tanto en la mayor&#237;a de los quince años de mi sal&#243;n fui chambel&#225;n. Gracias a esto hoy tengo muchas camisas. Me gusta mucho andar cambiado de vestir entonces me encantaba ser chambel&#225;n.</p>
            
            <a href="./img/adolescencia/quinceanos-mafer.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/quinceanos-mafer.jpg" alt="misa de quinceaños"></a>
            <a href="./img/adolescencia/chambelan.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/chambelan.jpg" alt="chambelanes"></a>
            <a href="./img/adolescencia/chambelan2.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/chambelan2.jpg" alt="chambelan"></a><br>
            
            <br><p>Estos eran mis compañeros de secundaria y mi maestra.</p>
            <a href="./img/adolescencia/compsecu.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/compsecu.jpg" alt="compañeros secundaria"></a><br>
            
            <br>
            <p><a href="./img/adolescencia/entregareconsecu.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/entregareconsecu.jpg" alt="entrega reconocimiento" align="left"></a>En el acto acad&#233;mico de entrega de papeles me dieron un reconocimiento por tener el mejor promedio en la especialidad y yo no me lo esperaba, fue algo como que "Chavar&#237;n te hablan" y yo me quede "pero si ya pase por mis papeles".</p><br>
            
            Entrega de papeles.
            <div><a href="./img/adolescencia/entregapapelessecu2.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/entregapapelessecu2.jpg" alt="entrega de papeles secundaria"></a>
            <a href="./img/adolescencia/entregapapelessecu.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/entregapapelessecu.jpg" alt="entrega de papeles secundaria"></a></div><br>
            
            <p><a href="./img/adolescencia/fiestasecu.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/fiestasecu.jpg" alt="fiesta de graduacion" align="right"></a>Ese mismo d&#237;a en la noche fue la fiesta de graduaci&#243;n en el Sal&#243;n Versalles en aquel entonces ten&#237;a una novia se llama Eva nos tomamos una foto junto a Alejandro y mi hermana Lorena (imagen de la derecha).</p><br>
            
            <p><a href="./img/adolescencia/gradsecu2.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/gradsecu2.jpg" alt="fiesta de graduacion" align="left"></a>Tambi&#233;n me tome una foto con una amiga que en primero de secundaria me gustaba se llama Airam. Ella actualmente est&#225; casada y tiene una niña muy bonita es la foto de la izquierda.</p><br>
            
            <p><a href="./img/adolescencia/yosecu.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/yosecu.jpg" alt="yo en la fiesta de graduacion" align="left"></a>As&#237; termino mi etapa de secundaria con muchos amigos unos que deje de ver y otros que se quedaron. Mi peinado en ese entonces era con todos los pelos hacia arriba, mucho gel desperdiciado.</p><br clear="all">
            
            <br><div><a href="./img/adolescencia/logotipocetis.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/logotipocetis.jpg" alt="fantastic 4"></a></div>
            
            <p>En la preparatoria fui al CETis #68 y desde segundo semestres nos empezamos a juntar cuatro amigos nos hac&#237;amos llamar los fantastic 4.</p><br>
            
            <p><a href="./img/adolescencia/fantastic4.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/fantastic4.jpg" alt="fantastic 4" align="left"></a><a href="./img/adolescencia/prepa.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/prepa.jpg" alt="4Fantastic + 2" align="right"></a>Los mencionare de izquierda a derecha somos Jair, Yo, Alejandro y David. Como ya lo hab&#237;a mencionado Ale y yo nos conocimos antes de entrar a quinto de primaria y desde entonces somos mejores amigos. Siempre est&#225;bamos juntos los cuatro aunque a veces se nos colaban unos.</p><br clear="all">
            
            <br><p><a href="./img/adolescencia/bailando.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/bailando.jpg" alt="bailando" align="left"></a>En la prepa recuerdo que participamos en un concurso que trataba de ganar con likes en Facebook la banda real republic para el d&#237;a del estudiante y pues ganamos. Yo poquito quer&#237;a para empezar a bailar. A la izuierda estaba bailando con Yamel una compañera que tenia unos ojos hermosos color verde.</p><br>
            
            <p><a href="./img/adolescencia/posadaprepa.jpg"   target="_blank"><img src="./img/adolescencia/miniaturas/posadaprepa.jpg" alt="posada prepa" align="right"></a>En el &#250;ltimo año ya &#233;ramos muy unidos y por fin nos pusimos de acuerdo para hacer una posada conseguimos una terraza que nos prest&#243; un profe (no creo que nos la vuelva a prestar). Muchos compañeros jam&#225;s hab&#237;a tomado una gota de alcohol pero en la posada se pusieron bastante mal. En la foto de la derecha estamos los 4 fantasticos y Cecilia en la mencionada terraza.</p><br clear="all">
            
            <br><p>Ese &#250;ltimo año no s&#233; como pero me convencieron de participar para ser Rey y Reyna de la prepa. No ganamos reyes pero por lo menos fuimos los pr&#237;ncipes. Para el rally deb&#237;amos llevar un tema, entonces decidimos ir de piratas en un barco que tardamos horas decor&#225;ndolo.</p>
            
            <a href="./img/adolescencia/principeprepa3.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/principeprepa3.jpg" alt="principe prepa"></a>
            <a href="./img/adolescencia/principeprepa2.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/principeprepa2.jpg" alt="principe prepa"></a>
            <a href="./img/adolescencia/principeprepa.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/principeprepa.jpg" alt="principe prepa"></a>
            
            <br><br><p><a href="./img/adolescencia/gradprepa.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/gradprepa.jpg" alt="graduaci&#243;n prepa" align="left"></a>
            <a href="./img/adolescencia/graduacionprepa.jpg" target="_blank"><img src="./img/adolescencia/miniaturas/graduacionprepa.jpg" alt="graduaci&#243;n prepa" align="right"></a>Yo no me cre&#237;a que ya hab&#237;an pasado otros tres años de mi vida, pasaron como un abrir y cerrar de ojos. Ya la graduaci&#243;n era lo que segu&#237;a.</p><br clear="all">
            
            <br><hr>
            <div class="footer">
                <div class="cont">
                    <form>
                        <input class="boton" type="button" value="Regresar al inicio de esta p&#225;gina" onClick="location.href = './adolescencia.html' ">
                    </form>
                </div>
                <div class="cont">
                    <form>
                        <input class="boton" type="button" value="Regresar a la p&#225;gina principal" onClick="location.href = './pagprincipal.html' ">
                    </form>
                </div>
            </div>
            
        </div>
        </div>
        
</body>
</html>
