<html>
<head>
    <link rel="stylesheet" 
          type="text/css" 
          href="./estilo.css">
    <title>P&#225;gina principal</title>
    
</head>    
<body onLoad="textticker()">
        <div id="wrapper">
        <div id="header">
            <img src="./img/estilo/nombre.png">
            <div>
			<ul class="nav">
				<li><a href="./pagprincipal.html">Inicio</a></li>
				<li><a href="">Secciones</a>
					<ul>
						<li><a href="./infancia.html">Infancia</a></li>
						<li><a href="./ninez.html">Ni&#241;ez</a></li>
						<li><a href="./adolescencia.html">Adolescencia</a></li>
						<li><a href="./accidentes.html">Accidentes</a></li>
                        <li><a href="./gustos.html">Gustos</a></li>
                        <li><a href="./amigos.html">Amigos</a></li>
                        <li><a href="./familia.html">Familia</a></li>
					</ul>
				</li>
				<li><a href="./contacto.html">Contacto</a></li>
			</ul>
            </div>
		</div>
    
        <div id="content">
            
            <h3>Mi familia.</h3>
            
            <a href="./img/infancia/familia.jpg" target="_blank">
            <img class="zoom" src="./img/infancia/miniaturas/familia.jpg" alt="familia">
            </a>
            
            <p>Esta es mi familia, solo tengo una hermana mayor que yo, por un a&#241;o siete meses. Mi mama en su ni&#241;ez viv&#237;a en un rancho m&#225;s all&#225; de San Jos&#233; de Ahome llamado Las Grullas ah&#237; naci&#243; y vivi&#243; hasta que en el a&#241;o de 1982 llego el hurac&#225;n Paul y debido a esto se desbordo el rio y no hubo m&#225;s que hacer que desalojar el lugar. Vivieron en diversas partes antes de venir a Los Mochis como las Higueras. Cuando llegaron y se quedaron en Los Mochis mi mama se tuvo que poner a trabajar desde muy peque&#241;a ya que no ten&#237;an ni con que comer. Ella misma se pag&#243; la escuela secundaria ya que mis abuelos no ten&#237;an para pagarla y le dec&#237;an que se saliera que no serv&#237;a para nada. Paso por diversos trabajos en el mercado, en los jugos que est&#225;n contra esquina del chiflador, en poller&#237;as, en la ley tabachines, en casas limpiando, bueno much&#237;simas partes solo para poder estudiar. Mientras trabajo de cajera en Ley tabachines conoci&#243; a mi papa &#233;l trabajaba de seguridad. Mi pap&#225; naci&#243; en Los Mochis &#233;l viajaba constantemente de niño porque tiene t&#237;as en el DF, Ensenada, Tijuana y era de los sobrinos consentidos. </p><br>
            
            <h3>&#193;rbol geneal&#243;gico</h3>
            
            <!--aqui empieza los abuelos-->
            <div style="display: inline-flex;"> 
            
            <div style="display: inline-flex;">
                
            <div style="display: block;">
            <input type="checkbox" id="spoiler5">
            <label for="spoiler5"><img src="./img/familia/abuelaMat.jpg" alt="mi abuela materna"><br>Abuela</label>
            <div class="spoiler">Mi abuela materna se llama Guadalupe, actualmente vive en mi casa, como toda abuelita esta al tanto de coma algo. Desde niños le decimos Abita yo y mi hermana porque mi hermana de pequeña no podia decir mam&#225; lupita y decia mamabita y despues solo abita.</div>
            </div>
                
            <div style="display: block;"> 
            <input type="checkbox" id="spoiler6">
            <label for="spoiler6"><img src="./img/familia/abueloMat.jpg" alt="mi abuelo materno"><br>Abuelo</label>
            <div class="spoiler">Mi abuelo paterno se llamaba Jos&#233;, el fue un gran ejemplo para mi, era todo un luchador aun que no sabia leer ni escribir me contaba un sin fin de historias. Desgraciadamente fallecio cuando yo estaba en tercero de preparatoria.</div>
            </div>
            </div><br><div style="display: inline-flex;"> 
                
            <div style="display: block;"> 
            <input type="checkbox" id="spoiler7">
            <label for="spoiler7"><img src="./img/familia/abuelaPat.jpg" alt="mi abuela paterna"><br>Abuela</label>
            <div class="spoiler">Mi abuela paterna se llama Lorena, actualmente vive con mi tio y no tengo mucho contacto con ella debido a diversos problemas familiares.</div>
            </div>
                
            <div style="display: block;"> 
            <input type="checkbox" id="spoiler8">
            <label for="spoiler8"><img src="./img/familia/abueloPat.jpg" alt="mi abuelo paterno"><br>Abuelo</label>
            <div class="spoiler">Mi abuelo paterno se llama Jos&#233;, no se mucho de el ya que actualmente esta en guadalajara se fue desde que mi pap&#225; estaba pequeño. Hace unos pocos años fuimos a conocerlo.</div>
            </div>
            </div><br>
            
            </div>
            <!--aqui terminan los abuelos-->
            <!--aqui empieza padres-->
            <div style="display: inline-flex;"> 
                
            <div style="display: block;"> 
            <input type="checkbox" id="spoiler3">
            <label for="spoiler3"><img src="./img/familia/mama.jpg" alt="mi madre"><br>Mam&#225;</label>
            <div class="spoiler">Mi mam&#225; se llama Josefina, nacio el 3 de agosto de 1971. </div>
            </div>
                
            <div style="display: block;"> 
            <input type="checkbox" id="spoiler4">
            <label for="spoiler4"><img src="./img/familia/papa.jpg" alt="mi padre"><br>Pap&#225;</label>
            <div class="spoiler">Mi pap&#225; se llama Juan Antonio, nacio el 27 de julio de 1970. Nacio en Los Mochis, Sinaloa.</div>
            </div>
            </div><br>
            <!--aqui termina padres-->
            
            <div style="display: inline-flex;"> 
                
            <div style="display: block;"> 
            <input type="checkbox" id="spoiler1">
            <label for="spoiler1"><img src="./img/familia/yo.jpg" alt="este soy yo"><br>Yo</label>
            <div class="spoiler">Este soy yo. Nac&#237; en Los Mochis, Sinaloa, el 09 de abril de 1996. </div>
            </div>
                
            <div style="display: block;"> 
            <input type="checkbox" id="spoiler2">
            <label for="spoiler2"><img src="./img/familia/hermana.jpg" alt="mi hermana"><br>Hermana</label>
            <div class="spoiler">Mi hermana se llama Lorena como mi abuela paterna, ella nacio el 18 de septiembre de 1994. Somos muy unidos, nos apoyamos siempre en lo que podemos.</div>
            </div>
            </div><br>
            <hr>
            <div class="footer">
                <div class="cont">
                    <form>
                        <input class="boton" type="button" value="Regresar al inicio de esta p&#225;gina" onClick="location.href = './familia.html' ">
                    </form>
                </div>
                <div class="cont">
                    <form>
                        <input class="boton" type="button" value="Regresar a la p&#225;gina principal" onClick="location.href = './pagprincipal.html' ">
                    </form>
                </div>
            </div>
        </div>
        </div>
    
</body>
</html>
