<html>
<head>
    <link rel="stylesheet" 
          type="text/css" 
          href="./estilo.css">
    <title>Gustos</title></head>    
<body>
        <div id="wrapper">
        <div id="header">
            <img src="./img/estilo/nombre.png">
            <div class="menu">
			<ul class="nav">
				<li><a href="./pagprincipal.html">Inicio</a></li>
				<li><a href="">Secciones</a>
					<ul>
						<li><a href="./infancia.html">Infancia</a></li>
						<li><a href="./ninez.html">Ni&#241;ez</a></li>
						<li><a href="./adolescencia.html">Adolescencia</a></li>
						<li><a href="./accidentes.html">Accidentes</a></li>
                        <li><a href="./gustos.html">Gustos</a></li>
                        <li><a href="./amigos.html">Amigos</a></li>
					</ul>
				</li>
				<li><a href="./contacto.html">Contacto</a></li>
			</ul>
            </div>
		</div>
    
        <div id="content">
            
            <p><a href="./img/gustos/spaguetti.jpg" target="_blank"><img class="zoom" src="./img/gustos/miniaturas/spaguetti.jpg" alt="espagueti" align="left"></a>
            <a href="./img/gustos/ppizza.jpg" target="_blank"><img class="zoom" src="./img/gustos/miniaturas/ppizza.jpg" alt="pizza" align="right"></a>Mis comidas favoritas siempre han sido el espagueti y la pizza. Tambi&#233;n me gustan mucho los nachos pero no tanto como el espagueti y la pizza. Creo que lo que me gusta mas es el sabor del queso y tambi&#233;n la harina. Creo que los comer&#233; toda mi vida moderadamente claro. Me gustaba tanto el espagueti que como mi mama en ocasiones no quer&#237;a hacerme y me dec&#237;a si quieres hazte tu pues aprend&#237; a hacerlo yo. Confieso que a mi no me salio tan rico. :( </p><br clear="all">
            
            <br><p><a href="./img/gustos/azul.jpg" target="_blank"><img src="./img/gustos/miniaturas/azul.jpg" alt="color azul" align="left"></a>Mi color favorito es el azul en todas sus diferentes tonalidades.</p><br clear="right">
            
            <p><a href="./img/gustos/tkd.png" target="_blank"><img src="./img/gustos/miniaturas/tkd.png" alt="tae kwon do" align="right"></a>Desde muy peque&#241;o me gustaban las artes marciales pero nunca pude inscribirme en alguna escuela. Hasta que estuve en preparatoria y estaba el club de tae kwon do yo no la pens&#233; dos veces y decid&#237; entrar ah&#237;. Las clases eran impartidas por el maestro de la escuela Perea&#96;s Center, Andr&#233;s Perea. Participamos en varios eventos como los desfiles del 20 de noviembre y exhibiciones en la preparatoria. Llegue hasta cinta verde avanzada debido a que no ten&#237;a para pagar los ex&#225;menes para subir de cinta. Este arte marcial es muy caro.</p>
            
            <a href="./img/gustos/taekwondo.jpg" target="_blank"><img src="./img/gustos/miniaturas/taekwondo.jpg" alt="compa&#241;eros taekwondo"></a>
            
            <p><a href="./img/gustos/trofeo.jpg" target="_blank"><img src="./img/gustos/miniaturas/trofeo.jpg" alt="trofeo taekwondo" align="left"></a>Llegue a participar en un torneo que se llev&#243; a cabo en el auditorio del tec. No gane mi combate pero aun as&#237; me dieron un trofeo.</p><br>
            
            <p>Mi mam&#225; en secundaria me ense&#241;o a manejar en el primer carro que tuvimos. Desde ese entonces a m&#237; me gust&#243; mucho pero no solo carros tambi&#233;n motos. Mis t&#237;os ten&#237;an y se las ped&#237;a para pasearme. Actualmente mi medio de transporte es moto.</p>
        
            <a href="./img/gustos/moto.jpg" target="_blank"><img src="./img/gustos/miniaturas/moto.jpg" alt="yo en cuatrimoto"></a><br>
            
            <br><p>Como ya lo hab&#237;a mencionado en otras secciones una de las cosas que m&#225;s me gusta hacer es bailar donde sea.</p>
            
            <a href="./img/gustos/bailando.jpg" target="_blank"><img src="./img/gustos/miniaturas/bailando.jpg" alt="yo bailando"></a><br>
            
            <br><p>Tambi&#233;n me encanta trepar en los arboles a bajar fruta o solo subir lo m&#225;s alto que pueda mi mam&#225; dec&#237;a que era un chango. Aqu&#237; estoy bajando aguacates.</p>
            
            <a href="./img/gustos/yoarbol.jpg" target="_blank"><img src="./img/gustos/miniaturas/yoarbol.jpg" alt="Yo arriba de un &#225;rbol de aguacates"></a>
            <a href="./img/gustos/yoarbol2.jpg" target="_blank"><img src="./img/gustos/miniaturas/yoarbol2.jpg" alt="Yo arriba de un &#225;rbol de aguacates"></a><br>
            
            <br><hr>
            
            <div class="footer">
                <div class="cont"><a href="./gustos.html">Regresar al inicio de esta p&#225;gina</a>
                </div>&#124;
                <div class="cont"><a href="./pagprincipal.html">Regresar a la p&#225;gina principal</a></div>
            </div>
            
        </div>
        </div>  
            
</body>
</html>
