<html>
<head>
    <link rel="stylesheet" 
          type="text/css" 
          href="./estilo.css">
    <title>Infancia</title></head>    
<body>
        <div id="wrapper">
        <div id="header">
            <img src="./img/estilo/nombre.png">
            <div class="menu">
			<ul class="nav">
				<li><a href="./pagprincipal.html">Inicio</a></li>
				<li><a href="">Secciones</a>
					<ul>
						<li><a href="./infancia.html">Infancia</a></li>
						<li><a href="./ninez.html">Ni&#241;ez</a></li>
						<li><a href="./adolescencia.html">Adolescencia</a></li>
						<li><a href="./accidentes.html">Accidentes</a></li>
                        <li><a href="./gustos.html">Gustos</a></li>
                        <li><a href="./amigos.html">Amigos</a></li>
					</ul>
				</li>
				<li><a href="./contacto.html">Contacto</a></li>
			</ul>
            </div>
		</div>
    
        <div id="content">
            
            <br>
            <a href="./img/infancia/familia.jpg" target="_blank">
            <img class="zoom" src="./img/infancia/miniaturas/familia.jpg" alt="familia">
            </a>
            
            <p>Esta es mi familia, solo tengo una hermana mayor que yo, por un a&#241;o siete meses. Mi mama en su ni&#241;ez viv&#237;a en un rancho m&#225;s all&#225; de San Jos&#233; de Ahome llamado Las Grullas ah&#237; naci&#243; y vivi&#243; hasta que en el a&#241;o de 1982 llego el hurac&#225;n Paul y debido a esto se desbordo el rio y no hubo m&#225;s que hacer que desalojar el lugar. Vivieron en diversas partes antes de venir a Los Mochis como las Higueras. Cuando llegaron y se quedaron en Los Mochis mi mama se tuvo que poner a trabajar desde muy peque&#241;a ya que no ten&#237;an ni con que comer. Ella misma se pag&#243; la escuela secundaria ya que mis abuelos no ten&#237;an para pagarla y le dec&#237;an que se saliera que no serv&#237;a para nada. Paso por diversos trabajos en el mercado, en los jugos que est&#225;n contra esquina del chiflador, en poller&#237;as, en la ley tabachines, en casas limpiando, bueno much&#237;simas partes solo para poder estudiar. Mientras trabajo de cajera en Ley tabachines conoci&#243; a mi papa &#233;l trabajaba de seguridad. Mi pap&#225; naci&#243; en Los Mochis &#233;l viajaba constantemente de niño porque tiene t&#237;as en el DF, Ensenada, Tijuana y era de los sobrinos consentidos. </p><br>
            
            <p><a href="./img/infancia/yobebe1.jpg" target="_blank"><img src="./img/infancia/miniaturas/yobebe1.jpg" alt="yo de beb&#233" align="left"></a><a href="./img/infancia/yobebe2.jpg" target="_blank"><img src="./img/infancia/miniaturas/yobebe2.jpg" alt="yo de beb&#233" align="right"></a>Yo al nacer pese 3.750kg era un beb&#233; bastante gordito. Estas son algunas fotos. Al cumplir los 6 meses llegue a pesar 15kg.</p>
            
            <a href="./img/infancia/yobebe3.jpg" target="_blank"><img src="./img/infancia/miniaturas/yobebe3.jpg" alt="yo de beb&#233"></a><br clear="all">
        
            <br><p><a href="./img/infancia/hermanayo.jpg" target="_blank"><img src="./img/infancia/miniaturas/hermanayo.jpg" alt="hermana y yo" align="left"></a><a href="./img/infancia/yobebe4.jpg" target="_blank"><img src="./img/infancia/miniaturas/yobebe4.jpg" alt="yo de beb&#233" align="right"></a>Estos somos mi hermana y yo de beb&#233;. Mi hermana siempre se pon&#237;an en pose como si fuera modelo muy fotog&#233;nica ella. Yo era el t&#237;pico niño gordito que todos le jalan los cachetes.</p>
            
            <br><p>Se me hac&#237;an unas lonjitas en los brazos que parec&#237;a hijo de Michelin. Aqu&#237; la comparaci&#243;n.</p>
            
            <a href="./img/infancia/yobebe5.jpg" target="_blank"><img src="./img/infancia/miniaturas/yobebe5.jpg" alt="hijo de michelin"></a>
            <a href="./img/infancia/michelin.jpg" target="_blank"><img src="./img/infancia/miniaturas/michelin.jpg" alt="michelin"></a>
        
            <br><p><a href="./img/infancia/perro-shar-pei.jpg" target="_blank"><img src="./img/infancia/miniaturas/perro-shar-pei.jpg" alt="perro raza shar pei" align="right"></a>O tambi&#233;n se parecen a una raza de perros que se llama shar pei, esos perros s&#237; que tienen lonjitas. Son como la imagen de la derecha.</p>
        
            <br><p>Pero vestido de marinero me ve&#237;a s&#250;per bien.</p>
            
            <a href="./img/infancia/yomarinero.jpg" target="_blank"><img src="./img/infancia/miniaturas/yomarinero.jpg" alt="marinero antonio"></a><br>

            <br><p><a href="./img/infancia/primosnavidad.jpg" target="_blank"><img src="./img/infancia/miniaturas/primosnavidad.jpg" alt="reuni&#243;n navideña" align="right"></a>Durante mi infancia siempre me gusto ir a las reuniones familiares. Por ejemplo esta foto fue una navidad en casa de mi bisabuela. Nos reun&#237;amos todos y me encantaba jugar con mis primos (miren bien esa camisa verde de Yu-Gi-Oh! a m&#237; me encantaba as&#237; que la volver&#225;n a ver).</p><br>
            
            <p><a href="./img/infancia/abueprimos.jpg" target="_blank"><img src="./img/infancia/miniaturas/abueprimos.jpg" alt="primos y bisabuela" align="left"></a>Aqu&#237; estamos unos primos y mi bisabuela. Yo soy el m&#225;s peque&#241;o. No recuerdo en que &#233;poca del a&#241;o fue pero siempre est&#225;bamos visitando a mi bisabuela. Como mi abuela paterna la cuidaba pues viv&#237;an juntas y a nosotros nos consent&#237;an ambas.</p><br>
            
            <p><a href="./img/infancia/cine.jpg" target="_blank"><img src="./img/infancia/miniaturas/cine.jpg" alt="yo comiendo palomitas" align="right"></a>Otra de las cosas que me gustaba hacer en mi infancia y que a&#250;n me gusta hacer es ir al cine el solo hecho de llegar y oler las palomitas me encantaba, pero lo que m&#225;s me gustaba era com&#243;rmelas.</p><br clear="all">
            
            <br><hr>
            
            <div class="footer">
                <div class="cont"><a href="./infancia.html">Regresar al inicio de esta p&#225;gina</a>
                </div>&#124;
                <div class="cont"><a href="./pagprincipal.html">Regresar a la p&#225;gina principal</a></div>
            </div>
            
        </div>
        </div>
    
</body>
</html>
