<html>
<head>
    <link rel="stylesheet" 
          type="text/css" 
          href="./estilo.css">
    <title>Ni&#241;ez</title></head>    
<body>
    <div id="wrapper">
        <div id="header">
            <img src="./img/estilo/nombre.png">
            <div class="menu">
			<ul class="nav">
				<li><a href="./pagprincipal.html">Inicio</a></li>
				<li><a href="">Secciones</a>
					<ul>
						<li><a href="./infancia.html">Infancia</a></li>
						<li><a href="./ninez.html">Ni&#241;ez</a></li>
						<li><a href="./adolescencia.html">Adolescencia</a></li>
						<li><a href="./accidentes.html">Accidentes</a></li>
                        <li><a href="./gustos.html">Gustos</a></li>
                        <li><a href="./amigos.html">Amigos</a></li>
					</ul>
				</li>
				<li><a href="./contacto.html">Contacto</a></li>
			</ul>
            </div>
		</div>
    
        <div id="content">
            
            <a href="./img/ninez/campamento.jpg" target="_blank">
                <img class="zoom" src="./img/ninez/miniaturas/campamento.jpg" alt="campamento k&#237;nder">
            </a>
            
            <p>Este soy yo en un campamento del k&#237;nder, recuerdo que llevaba una l&#225;mpara de mi abuelo y que cuando la necesite en la noche para buscar unas bolsas de dulces envueltas en papel aluminio no encendi&#243; fue hasta m&#225;s noche cuando est&#225;bamos todos acostados mirando el techo todos aluzando fue hasta entonces cuando me di cuenta que las pilas estaban mal puestas. Esa cobija en la que estoy sentado aun la tenemos y la usamos me di cuenta hasta que mire esta foto de cu&#225;nto tiempo tiene esa cobija.</p><br>
            
            <p>En primer año de iba en el k&#237;nder que se llama Gilberto Owen. Desde ni&#241;o me encantaba participar en todo tipo de eventos, adem&#225;s me gustaba mucho jugar futbol pero nunca me inscribieron en un equipo. Participe en el desfile del 20 de noviembre. En la foto de la izquierda vamos mi hermana y yo a ella ya no le toco desfilar ese año.<a href="./img/ninez/desfilekinder1.jpg" target="_blank"><img src="./img/ninez/miniaturas/desfilekinder1.jpg" alt="desfile k&#237;nder" align="right"></a>
            <a href="./img/ninez/desfilekinder2.jpg" target="_blank"><img src="./img/ninez/miniaturas/desfilekinder2.jpg" alt="desfile k&#237;nder" align="left"></a></p><br clear="right">
        
            <p><a href="./img/ninez/desfilekinder3.jpg" target="_blank"><img src="./img/ninez/miniaturas/desfilekinder3.jpg" alt="compañeros k&#237;nder" align="right"></a>Yo me llevaba con unos compañeritos, &#233;ramos inseparables. Son los de la foto de la derecha. Desgraciadamente ya no se nada de ellos.</p><br clear="all">
            
            <br><p>Me tuvieron que cambiar de k&#237;nder debido a que nos mud&#225;bamos mucho y aun no ten&#237;amos casa propia. En segundo año de k&#237;nder fui al jard&#237;n de niños Juan de Dios B&#225;tiz Paredes. Ella era mi maestra en segundo a&#241;o de k&#237;nder a&#250;n recuerdo su nombre porque se llama igual que mi hermana Lorena.</p>
            <a href="./img/ninez/maestrakindre1.jpg" target="_blank"><img src="./img/ninez/miniaturas/maestrakindre1.jpg" alt="maestra k&#237;nder"></a>
            <a href="./img/ninez/maestrakindre2.jpg" target="_blank"><img src="./img/ninez/miniaturas/maestrakindre2.jpg" alt="maestra k&#237;nder"></a><br clear="all">
        
            <br><p>Despu&#233;s de k&#237;nder estuve en tres primarias diferentes por lo mismo que aun no ten&#237;amos una casa propia. Recuerdo que yo participaba en todo lo que pod&#237;a bailables, torneos de futbol del sal&#243;n, entre otras actividades que se hac&#237;an. En primer año de primaria participe en una obra de ricitos de oro y los tres osos. Yo era el oso bebe. Aqu&#237; una foto.</p>
        
            <a href="./img/ninez/obraprimaria.jpg" target="_blank"><img src="./img/ninez/miniaturas/obraprimaria.jpg" alt="obra ricitos de oro"></a><br>
        
            <br><p><a href="./img/ninez/hermanayo.jpg" target="_blank"><img src="./img/ninez/miniaturas/hermanayo.jpg" alt="posada segundo a&#241;o" align="right"></a>En segundo año fui a otra escuela en el Campo 3. La foto de la derecha estoy con mi hermana en una de las posadas que hac&#237;an, creo que esta era del d&#237;a del niño. Me gustaban mucho esos eventos porque hab&#237;an muchas actividades para convivir con compañeros y los profesores.</p><br clear="left">
            
            <p><a href="./img/ninez/maestraprim.jpg" target="_blank"><img src="./img/ninez/miniaturas/maestraprim.jpg" alt="entrega diploma" align="left"></a>En esta primaria gane el diploma de primer lugar en aprovechamiento escolar. Siempre estaba en los primero lugares pero nunca hab&#237;a en el primero fue muy emocionante para m&#237;.</p>
        
            <a href="./img/ninez/entregadiploma.jpg" target="_blank"><img src="./img/ninez/miniaturas/entregadiploma.jpg" alt="entrega diploma"></a><br clear="all">
            
            <p><a href="./img/ninez/yoprimaria.jpg" target="_blank"><img src="./img/ninez/miniaturas/yoprimaria.jpg" alt="yo en primaria" align="left"></a>En la primaria que estuve m&#225;s tiempo fue en la General L&#225;zaro C&#225;rdenas  en la colonia Alejandro Peña estuve desde tercer a&#241;o hasta que me gradu&#233;.</p><br>
            
            <p><a href="./img/ninez/reyfeo.jpg" target="_blank"><img src="./img/ninez/miniaturas/reyfeo.jpg" alt="rey feo" align="right"></a>En esa misma primaria cuando iba en quinto a&#241;o participe no s&#233; porque (ella me gustaba) para ser el rey feo. Recuerdo que no ganamos pero nos la pasamos s&#250;per bien. Decoramos una camioneta que tenia mi mam&#225; en ese entonces y en ella nos subimos en el cofre para el rally. Se descompuso el claxon de la camioneta de tanto uso.</p><br clear="all">
        
            <p>Yo siempre ten&#237;a una sonrisa para regalar. Y m&#225;s cuando me gradu&#233; de la primaria.</p>
        
            <a href="./img/ninez/graduacionprim1.jpg" target="_blank"><img src="./img/ninez/miniaturas/graduacionprim1.jpg" alt="graduaci&#243;n primaria"></a>
            <a href="./img/ninez/graduacionprim2.jpg" target="_blank"><img src="./img/ninez/miniaturas/graduacionprim2.jpg" alt="graduaci&#243;n primaria"></a>
            <a href="./img/ninez/entregapepeles.jpg" target="_blank"><img src="./img/ninez/miniaturas/entregapepeles.jpg" alt="graduaci&#243;n primaria"></a><br>
            
            <br><p><a href="./img/ninez/compprim.jpg" target="_blank"><img src="./img/ninez/miniaturas/compprim.jpg" alt="compañeros primaria" align="left"></a>Estos fueron mis compañeros y mi profesor de primaria. Este profesor en cualquier evento que tuvi&#233;ramos que hacer algo para comer el siempre dec&#237;a ceviche de sierra. Si era un convivi&#243; por el d&#237;a del niño, el d&#237;a de las madres, el d&#237;a del maestro y aunque no hubiera una fecha especial el siempre para la comida dec&#237;a "plebes hacemos un cevichito de sierra" y pues como el era el profesor siempre lo hac&#237;amos. Estaba muy bueno no digo que no pero para todo ceviche de sierra como que no. Solo en una ocasi&#243;n hicimos carne asada solo en una.</p><br clear="all">
            
            <br><hr>
            
            <div class="footer">
                <div class="cont">
                    <form>
                        <input class="boton" type="button" value="Regresar al inicio de esta p&#225;gina" onClick="location.href = './ninez.html' ">
                    </form>
                </div>
                <div class="cont">
                    <form>
                        <input class="boton" type="button" value="Regresar a la p&#225;gina principal" onClick="location.href = './pagprincipal.html' ">
                    </form>
                </div>
            </div>
            
        </div>
        </div>
    
</body>
</html>
